brew 'contacts'
brew 'node'
brew 'youtube-dl'
brew 'jq'
brew 'cowsay'
brew 'doxygen'
brew 'gcc'
brew 'gist'
brew 'heroku'
brew 'keybase'
brew 'mas'
brew 'mpv'
brew 'pdf2htmlex'
brew 'postgresql94'
brew 'python'
brew 'python3'
brew 'ruby'
brew 'x264'
brew 'xmlstarlet'
brew 'xz'
brew 'watchman'
brew 'openssl'
brew 'httpie'
