tap 'homebrew/cask-fonts'
tap 'josh-/qlscpt'
tap 'nonchalant/appicon'

brew 'appicon'
brew 'awscli'
brew 'carthage'
brew 'cowsay'
brew 'ffmpeg'
brew 'heroku'
brew 'httpie'
brew 'jq'
brew 'mas'
brew 'node'
brew 'openssl'
brew 'python'
brew 'python3'
brew 'ruby'
brew 'x264'
brew 'xmlstarlet'
brew 'youtube-dl'

cask 'dotnet-sdk'
cask 'dotnet'
cask 'font-fira-code'
cask 'font-hack'
cask 'font-source-code-pro'
cask 'qlmarkdown'
cask 'qlscpt'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'suspicious-package'

mas '1Blocker', id: 1107421413
mas 'The Unarchiver', id: 425424353
mas 'Pixelmator', id: 407963104
mas 'Tweetbot', id: 1384080005
mas 'Xcode', id: 497799835
mas 'ForkLift', id: 412448059
mas 'Soulver', id: 413965349
mas 'GrandPerspective', id: 1111570163
mas 'Marked', id: 448925439
mas 'GIF Brewery 3', id: 1081413713
mas 'Sip', id: 507257563
